/* Short menu item indicating the number of minutes */
"1 min" = "1분";

/* Short menu item indicating the number of seconds */
"15 sec" = "15초";

/* Short menu item indicating the number of minutes */
"2 min" = "2분";

/* Short menu item indicating the number of seconds */
"30 sec" = "30초";

/* Short menu item indicating the number of minutes */
"5 min" = "5분";

/* Label on a button that allows adding of a background image */
"Add" = "추가";

/* Error message */
"An unexpected condition is preventing the completion of this operation." = "예기치 못한 문제로 인해 이 작업을 완료할 수 없습니다.";

/* Title for control to set the branching angle pattern of the tree */
"Angle Mode" = "각도 모드";

/* A label for that indicates that the user can change tree branching angles */
"Angles" = "각도";

/* Title for control to turn on and off the animation effects */
"Animation" = "애니메이션";

/* A label that refers to the top of the tree */
"Apex" = "꼭대기";

/* Title for control to set the length of the top branches of the tree */
"Apex Length" = "꼭대기 길이";

/* Title for control to set what the top branches of the tree look like */
"Apex Mode" = "꼭대기 모드";

/* Title for control to change the width to height ratio of the tree - use a short word */
"Aspect" = "비율";

/* Title for control to change the width to height ratio of the tree */
"Aspect Ratio" = "너비/높이 비율";

/* Title for control set the animation parameters for the width to height ratio of the tree */
"Aspect Ratio Animation" = "너비/높이 비율 애니메이션";

/* A label for a control that refers to the background of the tree drawing */
"Background" = "배경";

/* Title for control to set the background color of the tree */
"Background Color" = "배경색";

/* Label for switch to make the background opaque when on, transparent when off */
"Background Fill" = "배경 채우기";

/* Label on a button that allows selection of the background image to use */
"Background Image" = "배경 이미지";

/* Title for control to adjust the left-right angle balance of the tree */
"Balance" = "균형";

/* Title for control to set the animation parameters for the left-right angle balance of the tree */
"Balance Animation" = "균형 애니메이션";

/* Title for control to set how much the trunk and branches of the tree are curved */
"Bend" = "굽음";

/* Title for control to set the animation parameters for the bending of the tree trunk */
"Bend Animation" = "굽음 애니메이션";

/* Title for control to set the number of nodes which branches can sprout from */
"Branch Nodes" = "가지 마디";

/* Refers to the branches of a tree - short word */
"Branches" = "가지";

/* Title for control to set the number of tree branches coming from each sprouting point */
"Branches Per Node" = "마디당 가지";

/* A label that refers to the branching structure of the tree */
"Branching" = "가지 모양";

/* Label for button that is used to cancel an operation */
"Cancel" = "취소";

/* Message to place in subject line when sending user created tree by email */
"Check out my latest masterpiece" = "저의 최신 작품을 보세요";

/* Title for control that allows the user to set the paper size */
"Choose Paper Size" = "종이 크기 선택";

/* Title for menu that allows the length of video to be selected */
"Choose Video Duration" = "비디오 길이 선택";

/* A title for the controls that change the tree color */
"Colors" = "색깔";

/* Title for control to the level of complexity of the branch pattern of the tree */
"Complexity" = "복잡성";

/* Help info */
"Create all sorts of mesmerizing motion effects using the Animation Menu. To avoid confusion, turn off animation when you first edit the shape." = "애니메이션 메뉴를 사용하여 모든 종류의 멋진 모션 효과를 만들어보세요. 혼동을 방지하기 위해, 모양을 처음 수정할 때 애니메이션을 끄세요.";

/* Text to say this app was used to make an image */
"Created using Tree Crafter for iPad" = "iPad용 Tree Crafter로 제작";

/* Title for control to set the growth delay for the lowest branches */
"Delay" = "성장지연";

/* Title for control to set the animation parameters for the growth delay for the lowest branches */
"Delay Animation" = "성장지연 애니메이션";

/* A label for a control that changes the intensity of an effect - use a short word */
"Depth" = "강도";

/* A label for a control that selects how much detail is shown */
"Detail" = "세부묘사";

/* Label for button that user hits when they are finished changing some setting */
"Done" = "완료";

/* Label for button that is used to enable editing */
"Edit" = "수정";

/* Error message */
"Either camera-roll access is disabled, or another condition is preventing the saving of videos. Camera-roll access can be enabled via your device's privacy settings." = "카메라롤 접근권이 없거나 다른 문제로 인해 비디오를 저장할 수 없습니다. 카메라롤 접근권은 장치의 개인정보 보호 설정에서 부여할 수 있습니다.";

/* Message in error dialog */
"Either camera-roll access is disabled, or some other condition is preventing the processing of images. Camera-roll access can be enabled via your device's privacy settings." = "카메라롤 접근권이 없거나 다른 문제로 인해 이미지를 처리할 수 없습니다. 카메라롤 접근권은 장치의 개인정보 보호 설정에서 부여할 수 있습니다.";

/* Error message when we can't connect to Facebook */
"Facebook Unavailable" = "Facebook 이용 불가";

/* Placeholder for whatever message the user wants for a footer on the image */
"Footer Message" = "푸터 메시지";

/* Title for control to set the geometric ratio of the branching pattern */
"Georatio" = "기하비";

/* Title for control to set the geometric ratio of the branching pattern */
"Geometric Ratio" = "기하비";

/* Title for control to change the animation parameters for the geometric ratio of the branching pattern */
"Georatio Animation" = "기하비 애니메이션";

/* A title for the controls that affect the spatial distribution of colors */
"Gradient" = "그래디언트";

/* Title for control to change how much of the leaf color is present for the color gradient */
"Gradient Saturation" = "그래디언트 채도";

/* Title for control to change how sharp the spatial color transition is on the tree */
"Gradient Sharpness" = "그래디언트 선명도";

/* Title for control to change the amount that the tree has grown */
"Growth" = "성장";

/* Title for control to set the animation parameters for the amount the tree has grown */
"Growth Animation" = "성장 애니메이션";

/* Placeholder for whatever message the user wants for a title on the image */
"Header Message" = "헤더 메시지";

/* Label to indicate that we are using high resolution drawing */
"High Detail" = "고해상도";

/* A label for a control that relates to a division of the length of a tree branch into parts */
"Intervals" = "간격";

/* Indicates that paper is in landscape mode, i.e. wider than it is tall */
"Landscape" = "가로보기";

/* A label for a control that refers to the leaves of the tree */
"Leaf" = "잎";

/* Title for control to set the color of the leaves of the tree */
"Leaf Color" = "잎 색깔";

/* A label that indicates how long something is - short word */
"Length" = "길이";

/* A label that refers to the lengths of branches on the tree - short word */
"Lengths" = "길이";

/* Title for paper that is letter size */
"Letter (8.5 × 11 in)" = "레터 (8.5 × 11 인치)";

/* Title for control to select how much detail is shown */
"Level of Detail" = "세부묘사 정도";

/* Label that indicates how thick the lines are in the drawing */
"Line Weight (%@ ×)" = "선 두께 (%@ ×)";

/* Error message when sending mail does not work */
"Mail Unavailable" = "메일 이용 불가";

/* Instruction for how to use the touch gestures for changing the shape of the tree */
"Moving two fingers together controls the shape." = "두 손가락으로 모양을 컨트롤할 수 있습니다.";

/* Title for control to set the number of nodes which branches can sprout from */
"Nodes" = "마디";

/* Label to indicate that we are using the normal image resolution */
"Normal" = "일반";

/* OK button used to dismiss dialog boxes */
"OK" = "확인";

/* A label for a switch that can be on or off */
"On / Off" = "켬 / 끔";

/* Help info */
"Once you have a good shape, you can experiment with the colors using the Color Settings Menu." = "예쁜 모양이 나오면, 색깔 설정 메뉴를 사용하여 색을 입힐 수 있습니다.";

/* Speech bubble to tell the user where to go first */
"Start Here" = "여기서 시작";

/* Title for menu showing previously saved PDF files */
"PDF Organizer" = "PDF 관리자";

/* Indicates that paper is in portrait mode, ie tall and narrow */
"Portrait" = "세로보기";

/* Title for paper that is postcard size */
"Postcard (4.25 × 6 in)" = "엽서 (4.25 × 6 인치)";

/* Title for paper that is poster size */
"Poster (11 × 17 in)" = "포스터 (11 × 17 인치)";

/* Title for paper that is poster size */
"Poster (18 × 24 in)" = "포스터 (18 × 24 인치)";

/* Title for paper that is poster size */
"Poster (24 × 36 in)" = "포스터 (24 × 36 인치)";

/* Title for a dialog box that shows that we are getting an image ready to share */
"Preparing Image" = "이미지 준비 중";

/* Title for dialog showing progress of saving a PDF */
"Preparing PDF File" = "PDF 파일 준비 중";

/* Title for control to make the branches sprout at random angles */
"Random Angles" = "무작위 각도";

/* Title for control to make the tree branches sprout at various random positions along the trunk */
"Random Intervals" = "무작위 간격";

/* Title for control to make the branches grow to different random lengths */
"Random Lengths" = "무작위 길이";

/* Title for control to make the branches deviate randomly away from being straight */
"Random Wiggle" = "무작위 분산";

/* A label that refers to the a set of parameters that control how chaotic the tree looks */
"Randomize" = "무작위";

/* A label for a control that changes the animation speed of an effect - use a short word */
"Rate" = "속도";

/* A label for a button that re-generates a new set of random parameters */
"Refresh" = "새로 만들기";

/* Label on a button that allows removing of a background image */
"Remove" = "삭제";

/* Title for control to change how much of the leaf color is present for the color gradient - use a short word */
"Saturation" = "채도";

/* Title for a menu that is used for saving images to the camera roll */
"Save Image" = "이미지 저장";

/* Title for dialog to help user save tree as a PDF file */
"Save PDF File" = "PDF 파일 저장";

/* Label for button that is used to save the user's tree */
"Save Tree" = "나무 저장";

/* Title for dialog to allow saving a video */
"Save Video" = "비디오 저장";

/* Title for a dialog box that shows that we are currently saving an image */
"Saving Image to Camera Roll" = "카메라롤에 이미지 저장 중";

/* Message to say we are saving the video */
"Saving Video to Camera Roll" = "카메라롤에 비디오 저장 중";

/* A label that refers to the shape of the tree */
"Shape" = "모양";

/* Title for control to change how sharp the spatial color transition is on the tree - use a short word */
"Sharpness" = "선명도";

/* Error message when we can't connect to Sina Weibo */
"Sina Weibo Unavailable" = "Sina Weibo 이용 불가";

/* A label that refers to various size-setting parameters for the tree */
"Sizes" = "크기";

/* Title for control to change the rotation of the tree about its axis */
"Spin" = "회전";

/* Title for control to set the animation parameters for the rotation of the tree about its axis */
"Spin Animation" = "회전 애니메이션";

/* Title for control to set how much the shape of the tree spreads out */
"Spread" = "퍼짐";

/* Title for control to set the animation parameters for spreading of the tree branches */
"Spread Animation" = "퍼짐 애니메이션";

/* Help info */
"Start by using the Shape Menu to change the appearance of your tree. You can begin from any tree, including those in the Saved Trees menu." = "모양 메뉴를 사용하여 나무의 모양을 변경해보세요. 저장된 나무 메뉴에 있는 나무를 포함하여 아무 나무에서 시작할 수 있습니다.";

/* Title for control to adjust the left-right growth symmetry of the tree */
"Symmetry" = "대칭";

/* Title for control to set the animation parameters for the left-right growth symmetry of the tree */
"Symmetry Animation" = "대칭 애니메이션";

/* A label for a control to set how fast the tree trunk gets thinner towards the top - short word */
"Taper" = "점점 가늘게";

/* A title for the set of tree parameters that can be animated */
"Targets" = "대상";

/* Label on a button that allows selection of the text color to use */
"Text Color" = "텍스트 색깔";

/* Help info */
"The Saved Trees Menu allows you to save and organize your work. Example trees are provided to encourage your creative spirit." = "저장된 나무 메뉴에서 작품을 저장하고 관리할 수 있습니다. 창의성을 불러일으킬 수 있도록 예제 나무가 제공됩니다.";

/* Explanation of error message */
"This device is not currently able to post to Facebook." = "이 장치는 현재 Facebook에 게시할 수 없습니다.";

/* Explanation of error message */
"This device is not currently able to post to Sina Weibo." = "이 장치는 현재 Sina Weibo에 게시할 수 없습니다.";

/* Explanation of error message */
"This device is not currently able to post to Twitter." = "이 장치는 현재 Twitter에 게시할 수 없습니다.";

/* Explanation of mail sending error */
"This device may not be configured to send email." = "이 장치는 이메일을 전송하도록 설정되지 않았을 수 있습니다.";

/* Title for help menu */
"Touch Controls" = "터치 컨트롤";

/* Touch the screen - instructions about interacting with the tree size and position */
"Touch to move and scale" = "터치하여 이동 및 크기 조절";

/* Just the word for a tree - lower case noun */
"tree" = "나무";

/* Title for control to change the overall structure of the tree */
"Tree Mode" = "나무 모드";

/* A label for a control that refers to the main trunk of the tree */
"Trunk" = "몸통";

/* Title for control to set the color of the tree trunk */
"Trunk Color" = "몸통 색깔";

/* Title for control to set how fast the tree trunk gets thinner towards the top */
"Trunk Taper" = "몸통 점점 가늘게";

/* Title for control to set the width of the tree trunk */
"Trunk Width" = "몸통 너비";

/* Instruction for how to use touch gestures to make the tree trunk appear curved one way or the other */
"Turning with two fingers bends the tree." = "두 손가락으로 나무를 굽힐 수 있습니다.";

/* Title for control to change the twist of the tree like a corkscrew */
"Twist" = "휘기";

/* Title for control to set the animation parameters for the twist of the tree like a corkscrew */
"Twist Animation" = "휘기 애니메이션";

/* Error message when we can't connect to Twitter */
"Twitter Unavailable" = "Twitter 이용 불가";

/* Title for error dialog */
"Unable to Process Image" = "이미지 처리 불가";

/* Title for error dialog */
"Unable to Save PDF File" = "PDF 파일 저장 불가";

/* Title for error dialog */
"Unable to Save Video" = "비디오 저장 불가";

/* Title for help menu */
"Usage Guide" = "사용 가이드";

/* Instruction for how to use the panning touch gestures */
"Use one finger to pan around." = "한 손가락으로 탐색하세요.";

/* Instruction for how to use the zoom touch gestures */
"Use two fingers to zoom in and out." = "두 손가락으로 확대 및 축소하세요.";

/* A label for various sliders that control the value of a tree parameter */
"Value" = "값";

/* A label that indicates how wide something is - short word */
"Width" = "너비";

/* Title for control to make the branches deviate randomly away from being straight */
"Wiggle" = "분산";

/* A title for the controls which alter the wind animation parameters */
"Wind" = "바람";

/* Title for control to set how intense the tree shakes for the wind animation */
"Wind Depth" = "바람 세기";

/* Title for control to set the speed for the wind animation */
"Wind Rate" = "바람 속도";

/* Help info */
"You can share your trees in various ways and save images or video to the camera roll. You can even export your trees as PDFs to incorporate into art work." = "다양한 방식으로 나무를 공유하고 이미지나 비디오를 카메라롤에 저장할 수 있습니다. 예술 작품에 넣기 위해 나무를 PDF로 내보낼 수도 있습니다.";

/* Megabytes */
"MB" = "MB";

/* Kilobytes */
"KB" = "KB";

/* Paper size */
"A6 (105 \u00D7 148 mm)" = "A6 (105 x 148 mm)";

/* Paper size */
"A5 (148 \u00D7 210 mm)" = "A5 (148 x 210 mm)";

/* Paper size */
"A4 (210 \u00D7 297 mm)" = "A4 (210 x 297 mm)";

/* Paper size */
"A3 (297 \u00D7 420 mm)" = "A3 (297 x 420 mm)";

/* Paper size */
"A2 (420 \u00D7 594 mm)" = "A2 (420 x 594 mm)";

/* Paper size */
"A1 (594 \u00D7 841 mm)" = "A1 (594 x 841 mm)";

